{
    "title": "Language Task",
    "mic-select-text": "<p>Please select your microphone.<br>You will test it right away and can return to this page if it does not work.</p>",
    "mic-select-button": "Use this microphone",
    "word-response-stimulus": "<p>Which word did you hear at the end of the sentence?</p>",
    "done-button": "Next",
    "word-question": "<p>Which word did you hear?</p><br><p>Press \"Next\" and then <b>clearly</b> and <b>loudly</b> say the word you heard. It can also just be a GUESS, but please don't guess randomly. If you didn't understand anything, please loudly say the word \"NOTHING\".</p>",
    "clarity-question": "<p>How clearly did you hear the last word?</p>",
    "clarity-labels": [
        "Very unclear<br>0%",
        "<span id='slider-value'>50%</span>",
        "Very clear<br>100%"
    ],
    "confidence-labels": [
        "Very unconfident<br>0%",
        "<span id='slider-value'>50%</span>",
        "Very confident<br>100%"
    ],
    "confidence-question": "<p>How confident are you in your answer?</p>",
    "explanation-pre-playback": "<p>You will hear a woman reading a sentence in which the last word will be somewhat unclear. Please press \"Next\" to hear the sentence.</p>",
    "explanation-post-playback": "<p>As you surely noticed, the last word was really unclear. Please listen to the sentence again. Then indicate how clearly you heard the last word.</p>",
    "end-of-first-tutorial-sentence": "<p>With that you've answered all questions regarding this sentence. Click \"Next\" to continue with the next sentence.</p>",
    "end-of-tutorial": "<p>Thank you very much! You've successfully completed the tutorial. The experiment will now begin.</p>",
    "ready-for-next-stimulus": "<p>Ready for the next sentence?</p>",
    "pause-stimulus": "<p>Time for a short break. Click \"Next\" when you're ready for the next 50 sentences.</p>",
    "did-not-accept-message": "You did not accept the consent form. This tab will now close.",
    "consent-form": "Welcome & Consent Form",
    "yes-button": "Yes",
    "no-button": "No",
    "mic-test": "<p>Please say a word to test your microphone. Speak <b>loudly</b> and <b>clearly</b>.</p>",
    "recording-check": "<p>Did you hear the word you recorded? If you want to try recording again press \"Change microphone\". If you want to hear the recording again press \"Listen again\". If you're finished setting up press \"Next\".</p>",
    "listen-again-button": "Listen again",
    "change-microphone-button": "Change microphone",
    "speaker-check": "<p>When you click on \"Next\", a sentence will be played to you. Please adjust the volume of your headphones so that you can hear the sentence clearly.</p>",
    "speaker-check-restart": "<p>Is the volume comfortable for you?</p>",
    "begin-training-session": "<p><b>Training</b><br>You will now be guided through the experiment using a few examples.<br>Please read the instructions carefully.</p>",
    "begin-technical":"<p><b>Technical setting</b><br>In the next step, we ask you to select and test your microphone and adjust the volume. Please carry out the experiment with headphones.</p>",
    "begin-titration": "<p>We will now configure the experiment for your sensory threshold.</p><p>You will hear a sound which may or may not contain a word. Please answer the questions to the best of your ability.</p>",
    "language-detected-question": "<p>Did you hear language in the sample?</p>",
    "word-detected-question": "<p>Did you hear a specific word?</p>",
    "titration-which-word-question": "Which word did you hear?",
    "titration-typo-question": "<p>Is this the word you wanted to enter: ",
    "id": {
      "umlaut":"<p><b>Before the experiment begins, first create a personal test person code. Please note that umlauts are replaced by the corresponding vowel (e.g. ä by ae) and ß by ss. Upper and lower case is not important.</b></p>",
      "city": "Please provide the first two letters of the city you were born in:",
        "birthMonth": "Enter your birth month:",
      "mother": "Please provide the first two letters of your Mother's first name:",  
      "birthname": "Please provide the last two letters of your birth surname (last name):",
        "months": [
        "01", "02", "03", "04", "05", "06",
        "07", "08", "09", "10", "11", "12"
        ],
      "placeholder": "Select..."
}